TOKEN= "<TG token>"
USE_WEBHOOK =    True # False #
URL = 'host'

ADMINS = ('<some tg names>') #

UID_SALT = '<sea salt>'

#text, formatted as Markdown2
ABOUT_TEXT = '''«Сибирская мята» — это бережный чат\-бот для помощи ЛГБТКИА\+ персонам в области цифровой безопасности\. 

Автор\_ки предлагают воспользоваться тремя функциями чат\-бота: 
1\) Квиз\-разминка для быстрой и веселой самопроверки, 
2\) Руководства по кризисным ситуациям и 
3\) Подробный самоаудит цифровой безопасности\. 

Мы верим, что чем крепче спокойствие за свою безопасность, тем успешнее будет борьба за свои права\. 

Для того, чтобы бота не перехватили и он не уплыл в чужие руки мы не раскрываем своих имён и остаёмся анонимными\. Но во всём остальном мы придерживаемся максимальной открытости\. Поэтому:

\* *исходный код* бота и всех материалов доступен на [GitHub](https://github.com/s-peppermint/s-peppermint-s-peppermint-bot) 

\* у нас есть *форма анонимной обратной связи*, через которую можно передавать любые замечания, пожелания и другие мысли — мы всё прочитаем\. Форма доступна [по ссылке](http://cryptpad.fr/form/#/2/form/view/WbXD9Vm840uS7nr-9azuHd8cxrGwfY+L8XqyFkg0YGM)


'''
